[{
    "quotes": "No two persons ever read the same book.",
    "author": "Edmund Wilson"
}, {
    "quotes": "A book is a dream that you hold in your hand.",
    "author": "Neil Gaiman"
}, {
    "quotes": "Whenever you read a good book, somewhere in the world a door opens to allow in more light.",
    "author": "Vera Nazarian"
}, {
    "quotes": "If we encounter a man of rare intellect, we should ask him what books he reads.",
    "author": "Ralph Waldo Emerson"
}, {
    "quotes": "There comes a time when you have to choose between turning the page and closing the book.",
    "author": "Josh Jameson"
}, {
    "quotes": "I would never read a book if it were possible for me to talk half an hour with the man who wrote it.",
    "author": "Woodrow Wilson"
}, {
    "quotes": "Always read something that will make you look good if you die in the middle of it.",
    "author": "P.J. O’Rourke"
}, {
    "quotes": "I think of life as a good book. The further you get into it, the more it begins to make sense.",
    "author": "Harold Kushner"
}, {
    "quotes": "If you only read the books that everyone else is reading, you can only think what everyone else is thinking.",
    "author": "Haruki Murakami"
}, {
    "quotes": "There are many little ways to enlarge your child’s world. Love of books is the best of all.",
    "author": "Jacqueline Kennedy Onassis"
}, {
    "quotes": "Any book that helps a child to form a habit of reading, to make reading one of his deep and continuing needs, is good for him.",
    "author": "Maya Angelou"
}, {
    "quotes": "The book you don’t read won’t help.",
    "author": "Jim Rohn"
}, {
    "quotes": "Great books help you understand, and they help you feel understood.",
    "author": "John Green"
}, {
    "quotes": "A good novel tells us the truth about its hero; but a bad novel tells us the truth about its author.",
    "author": "Gilbert K. Chesterton"
}, {
    "quotes": "There is a great deal of difference between an eager man who wants to read a book and the tired man who wants a book to read.",
    "author": "Gilbert K. Chesterton"
}, {
    "quotes": "A book is a version of the world. If you do not like it, ignore it or offer your own version in return.",
    "author": "Salman Rushdie"
}, {
    "quotes": "In a good book the best is between the lines.",
    "author": "Swedish Proverb"
}, {
    "quotes": "Are we not like two volumes of one book?",
    "author": "Marceline Desbordes-Valmore"
}, {
    "quotes": "Keep reading books, but remember that a book is only a book, and you should learn to think for yourself.",
    "author": "Maxim Gorky"
}, {
    "quotes": "It is what you read when you don’t have to that determines what you will be when you can’t help it.",
    "author": "Oscar Wilde"
}, {
    "quotes": "There are perhaps no days of our childhood we lived so fully as those we spent with a favorite book.",
    "author": "Marcel Proust"
}, {
    "quotes": "The books that the world calls immoral are books that show the world its own shame.",
    "author": "Oscar Wilde"
}, {
    "quotes": "Beware of the person of one book.",
    "author": "Thomas Aquinas"
}, {
    "quotes": "A book is the only place in which you can examine a fragile thought without breaking it.",
    "author": "Edward P. Morgan"
}, {
    "quotes": "If one cannot enjoy reading a book over and over again, there is no use in reading it at all.",
    "author": "Oscar Wilde"
}, {
    "quotes": "The only important thing in a book is the meaning that it has for you.",
    "author": "W. Somerset Maugham"
}, {
    "quotes": "Read the best books first, or you may not have a chance to read them at all.",
    "author": "Henry David Thoreau"
}, {
    "quotes": "Reading a book is like re-writing it for yourself.",
    "author": "Angela Carter"
}, {
    "quotes": "There’s nothing wrong with reading a book you love over and over.",
    "author": "Gail Carson Levine"
}, {
    "quotes": "It is a good rule after reading a new book, never to allow yourself another new one till you have read an old one in between.",
    "author": "C.S. Lewis"
}, {
    "quotes": "Make it a rule never to give a child a book you would not read yourself.",
    "author": "George Bernard Shaw"
}, {
    "quotes": "Books serve to show a man that those original thoughts of his aren’t very new after all.",
    "author": "Abraham Lincoln"
}, {
    "quotes": "I can’t imagine a man really enjoying a book and reading it only once.",
    "author": "C.S. Lewis"
}, {
    "quotes": "Where is human nature so weak as in the bookstore?",
    "author": "Henry Ward Beecher"
}, {
    "quotes": "A great book should leave you with many experiences, and slightly exhausted at the end. You live several lives while reading.",
    "author": "William Styron"
}, {
    "quotes": "One always has a better book in one’s mind than one can manage to get onto paper.",
    "author": "Michael Cunningham"
}, {
    "quotes": "I divide all readers into two classes; those who read to remember and those who read to forget.",
    "author": "William Lyon Phelps"
}, {
    "quotes": "In old days books were written by men of letters and read by the public. Nowadays books are written by the public and read by nobody.",
    "author": "Oscar Wilde"
}, {
    "quotes": "There are worse crimes than burning books. One of them is not reading them.",
    "author": "Joseph Brodsky"
}, {
    "quotes": "What you don’t know would make a great book.",
    "author": "Sydney Smith"
}, {
    "quotes": "You know you’ve read a good book when you turn the last page and feel a little as if you have lost a friend.",
    "author": "Paul Sweeney"
}, {
    "quotes": "I cannot sleep unless I am surrounded by books.",
    "author": "Jorge Luis Borges"
}, {
    "quotes": "Some books leave us free and some books make us free.",
    "author": "Ralph Waldo Emerson"
}, {
    "quotes": "Men do not understand books until they have a certain amount of life, or at any rate no man understands a deep book, until he has seen and lived at least part of its contents.",
    "author": "Ezra Pound"
}, {
    "quotes": "That is a good book which is opened with expectation and closed with profit.",
    "author": "Amos Bronson Alcott"
}, {
    "quotes": "Once you learn to read, you will be forever free.",
    "author": "Frederick Douglas"
}, {
    "quotes": "Books are like mirrors: if a fool looks in, you cannot expect a genius to look out.",
    "author": "J.K. Rowling"
}, {
    "quotes": "A book is a device to ignite the imagination.",
    "author": "Alan Bennett"
}, {
    "quotes": "It’s not just the books under fire now that worry me. It is the books that will never be written. The books that will never be read.",
    "author": "Toni Morrison"
}, {
    "quotes": "A good book has no ending.",
    "author": "R.D. Cumming"
}]